<?php include_once("header.php"); ?>
<div class="container">
	<div class="span2">
		<?php include("navCol.php");?>
	</div>
	<div class="span8 offset1">

<article class="row">
	<h3>Вимоги до публікації статтей</h3>
	<h4>До редакції електронною поштою надсилаються</h4>
	<ol>
		<li>Eлектронний варіант статті на англійській мові.</li>
		<li>Eлектронний варіант статті перекладу англомовної версії на українську або російську мову.</li>
		<li>Реферати англійською і українською або російською мовами.</li>
		<li>Рецензія на рукопис статті за підписом доктора техн. наук (за фахом).</li>
		<li>Угоду, щодо права використання та публікуання статті та персональних даних авторів журналом</li>
	</ol>
	<div class="alert alert-block">
          <h4>Увага!</h4> Журнал видається виключно англійською мовою!
    </div>
	<h4>Структура статті на англійській мові</h4>
	<ol>
		<li>Початок статті</li>
			<ul>
				<li>Назва статті</li>
				<li>Ініціали, прізвище автора (рекомендовано співавторів не більше 3-х осіб)</li>
				<li>Назва організації, її повна поштова адреса, адреса електронної пошти </li>
				<li>Реферат на 200-400 слів</li>
				<li>Ключові слова (6–8 слів)</li>
			</ul>
		<li>Текст статті, в якому повинні бути всі вказані вище елементи рекомендовано об'ємом 12−15ст.</li>
		<li>Подяки та / або посилання на гранти у випадку, якщо у цьому є потреба</li>
		<li>Використані автором літературні джерела</li>
			<ul>
				<li>Слово "References"</li>
				<li>Список літературних джерел, оформлених згідно стандарту "Гарвард" <a href="http://guides.is.uwa.edu.au/content.php?pid=43218&sid=318556">Harvard</a> </li>
			</ul>
		<li>Додатки</li>
		<li>Українською або російською мовами</li>
			<ul>
				<li>Назва статті</li>
				<li>Ініціали, прізвище автора (співавторів не більше 3-х осіб)</li>
				<li>Назва організації, її повна поштова адреса, адреса електронної пошти </li>
				<li>Реферат на 200-400 слів</li>
				<li>Ключові слова (6–8 слів)</li>
			</ul>
	</ol>
</article>

	</div>
</div> <!-- /container -->
<?php include_once("footer.php"); ?>