<?php include_once("header.php"); ?>

<div class="container">
	<div class="span2">
		<?php include("navCol.php");?>
	</div>
	<div class="span9 pull-right">
	<div class="row">
		<table class="table table-bordered table-hover">
			<caption><h3>Редакційна колегія</h3></caption>
			<thead>
				<tr>
					<th><h4 class="text-center phead">Посада</h4></th>
					<th><h4 class="text-center phead">Особа</h4></th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td><p>Головний редактор</p></td>
					<td><p>ректор Івано-Франківського національного технічного університету нафти і газу (м. Івано-Франківськ), докт. техн. наук, професор <strong>Крижанівський Євстахій Іванович</strong></p></td>
				</tr>
				<tr>
					<td><p>Заступник гол. ред.</p></td>
					<td>завідувач кафедри методів та приладів контролю якості та сертифікації продукції Івано-Франківського національного технічного університету нафти і газу (м. Івано-Франківськ), докт. техн. наук, професор <strong>Кісіль Ігор Степанович</strong></td>
				</tr>
				<tr>
					<td><p>Заступник гол. ред.</p></td>
					<td>професор кафедри буріння нафтових і газових свердловин Івано-Франківського національного технічного університету нафти і газу (м. Івано-Франківськ), докт. техн. наук, професор <strong>Мислюк Михайло Андрійович</strong></td>
				</tr>
				<tr>
					<td><p>Заступник гол. ред.</p></td>
					<td>завідувач кафедри транспорту і зберігання нафти і газу Івано-Франківського національного технічного університету нафти і газу (м. Івано-Франківськ), докт. техн. наук, професор <strong>Середюк Марія Дмитрівна</strong></td>
				</tr>
				<tr>
					<td><p>Відповідальний секретар</p></td>
					<td>проф. кафедри програмного забезпечення автоматизованих систем Івано-Франківського національного технічного університету нафти і газу (м. Івано-Франківськ), докт. техн. наук, доцент <strong>Лютак Ігор Зіновійович</strong></td>
				</tr>
				<tr>
					<td><p>Науковий редактор</p></td>
					<td><p>доцент кафедри буріння нафтових і газових свердловин Івано-Франківського національного технічного університету нафти і газу канд. техн. наук, доцент <strong>Салижин Юрій Мирославич</strong></p></td>
				</tr>
			</tbody>
		</table>
		<p></p>

		<table class="table table-bordered table-hover">
			<caption><h3>Члени редакційної колегії</h3></caption>
			<thead>
				<tr>
					<th><h4 class="text-center phead">Країна, місто</h4></th>
					<th><h4 class="text-center phead">Особа</h4></th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td><p>Україна,<br/>Дніпропетровськ</p></td>
					<td><p>завідувач кафедри техніки розвідки родовищ корисних копалин національного гірничого університету, докт. техн. наук, професор <strong>Давиденко Олександр Миколайович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Київ</p></td>
					<td><p>головний науковий співробітник ДП "Науканафтогаз" НАК "Нафтогаз України", докт. техн. наук, професор <strong>Зарубін Юрій Олександрович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>завідувач кафедри розробки і експлуатації нафтових та газових родовищ Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук, професор <strong>Кондрат Роман Михайлович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>завідувач кафедри буріння нафтових і газових свердловин Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук <strong>Чудик Ігор Іванович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>завідувач кафедри  спорудження і ремонту газонафтопроводів і газонафтосховищ Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук, професор <strong>Грудз Володимир Ярославович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>завідувач кафедри зварювання трубопроводів і конструкцій Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук, професор <strong>Шлапак Любомир Степанович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>завідувач кафедри інформатики Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук, професор <strong>Тимків Дмитро Федорович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>завідувач кафедри електропостачання та електрообладнання промислових підприємств Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук, професор <strong>Костишин Володимир Степанович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>завідувач кафедри автоматизації технологічних процесів і моніторингу в екології Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук, професор <strong>Семенцов Георгій Никифорович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Львів</p></td>
					<td><p>завідувач кафедри метрології, стандартизації та сертифікації національного університету "Львівська політехніка", докт. техн. наук, професор <strong>Столярчук Петро Гаврилович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Івано-Франківськ</p></td>
					<td><p>проректор з наукової роботи Івано-Франківського національного технічного університету нафти і газу, докт. техн. наук, професор <strong>Карпаш Олег Михайлович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Донецьк</p></td>
					<td><p>керівник Міжнародного медичного фізико-хімічного центру при Донецькому національному медичному університеті ім. М. Горького, докт. хімічних наук, професор <strong>Файнерман Валентин Борисович</strong></p></td>
				</tr>
				<tr>
					<td><p>Україна, <br/>Київ</p></td>
					<td><p>декан приладобудівного факультету національного технічного університету України "Київський політехнічний інститут", докт. техн. наук, професор  <strong>Тимчик Григорій Семенович</strong></p></td>
				</tr>
			</tbody>
		</table>

	</div>
	</div>
</div> <!-- /container -->

<?php include_once("footer.php"); ?>