<?php include_once("header.php"); ?>

<div class="container">
	<div class="span3 pull-left">
		<div class="thumbnails">
			<div class="thumbnail elemFillsquare"><h4 class="text-center"><b>Відповідальні члени редакції</b></h4></div>
				<div class="thumbnail elemBordersquare">
					<p></p>
					<h5><b>Головний редактор</b></h5> 
					<p>Ректор, доктор технічних наук, професор <br/>Крижанівський Євстахій Іванович</p>
					<h5><b>Відповідальний за розділ "Нафтогазова справа" </b></h5>
					<p>Заступник головного редактора</p>
					<p>Доктор технічних наук, професор <br/> Мислюк Михайло Андрійович</p>
					<h5><b>Відповідальний за розділ "Транспортування і зберігання нафти і газу" </b></h5>
					<p>Заступник головного редактора</p>
					<p>Доктор технічних наук, професор <br/> Середюк Марія Дмитрівна</p>
					<h5><b>Відповідальний за розділ "Контроль, вимірювання, діагностика та автоматизація у нафтогазовій енергетиці" </b></h5>
					<p>Заступник головного редактора</p>
					<p>Доктор технічних наук, професор <br/> Кісіль Ігор Степанович</p>
				</div>
		</div>
	</div>
	<div class="span8 pull-right">

<article class="row">
	<h3>Політика журналу</h3>
	<p>У журналі публікуються матеріали актуальних проблем нафтогазової енергетики і шляхів їх вирішення за допомогою фундаментальних і прикладних досліджень, нових наукових підходів до розробки та удосконалення технологій роботи підприємств</p>
	<p>При розробці положень видавничої політики журналу редакція керувалася рекомендаціями Комітету з етики публікацій - Committee on Publication Ethics (COPE), напрацюваннями журналу "Науковий вісник НГУ", а також досвідом роботи зарубіжних та українських професійних співтовариств, наукових організацій і редакцій видань.</p>	
	<p>Редакція журналу вважає, що авори, які подали рукописи до публікації в журнал є ознайомлені із нищенаведеними правилима та розділяють їх.</p>
	
	<h4>Етичні зобов'язання редакційної колегії та працівників журналу</h4>
	<p>Усі надані для публікації матеріали проходять ретельний відбір і рецензуються. Попередній відбір статті здійснюють заступники головного редактора. У разі успішного відбору стаття рецензується членом редколегії журналу. Редколегія залишає за собою право відхилити статтю або повернути її на доопрацювання. Автор зобов'язаний допрацювати статтю відповідно до зауважень рецензентів або редколегії.</p>
	<p>Уся відповідальність за прийняття або відхилення рукопису лежить на редакторові. Редактор може делегувати свої повноваження щодо рукопису на своїх заступників.</p>
	<p>Редактор бере до уваги рекомендацію рецензента - доктора наук відповідного наукового напряму відносно якості і достовірності рукопису, представленого до публікації. Проте рукописи можуть бути відхилені без рецензування, якщо редактор вважає, що вони не відповідають профілю журналу.</p>
	<p>Дотримання правил роботи журналу, та процесу підготовки статті до публікації покладається на відповідального секретаря.</p>
	<p>Редактор і члени редакції не представляють іншим особам ніяку інформацію, пов’язану з вмістом рукопису, що знаходиться на розгляді, окрім осіб, які беруть участь у професійній оцінці цього рукопису. Після позитивного рішення редактора стаття публікується у журналі та розміщується на відповідних електронних ресурсах.</p>
	<p>Матеріали журналу, електронного журналу не можуть бути відтворені повністю або частково в будь-якій формі (електронною або друкарською) без попередньої письмової згоди авторів і редакції журналу. При використанні опублікованих матеріалів у контексті інших документів потрібне посилання на першоджерело.</p>
	<p>Якщо автором чи одним із співавторів журналу є член редколегії, воне не можуть приймати участь у подальшому рецензуванні рукопису.</p>
	<p>Непублікована інформація, що є частиною підготовки рукопису, що належить автору (співавторам) рукопису не може бути використана членами редколегії без згоди відповідального автора.</p>
	<p>Якщо редакторові представлені переконливі свідчення того, що основний зміст або висновки роботи, опублікованої в журналі, є помилковими, редактор повинен сприяти публікації відповідного повідомлення, що вказує на цю помилку і, якщо можливо, виправляє її. Це повідомлення може бути написане особою, що виявила цю помилку, або незалежним автором.</p>
	<p>Якщо обраний рецензент не впевнений, що його кваліфікація відповідає рівню досліджень, представлених в рукописі, він повинен відразу повернути рукопис.</p>
	<p>Рецензент повинен об'єктивно оцінити якість рукопису, представлену експериментальну і теоретичну роботу, її інтерпретацію і виклад, а також врахувати, якою мірою робота відповідає високим науковим і літературним стандартам. Рецензент повинен шанувати інтелектуальну незалежність авторів.</p>
	<p>Рецензент повинен враховувати можливість конфлікту інтересів у разі, коли даний рукопис близько пов'язаний з поточною або опублікованою роботою рецензента. Якщо є сумніви, рецензент повинен одразу повернути рукопис без рецензії, вказавши на конфлікт інтересів.</p>
	<p>Рецензент не повинен оцінювати рукопис, з автором або співавтором якого він має особисті або професійні зв'язки, і якщо такі стосунки можуть вплинути на судження про рукопис.</p>
	<p>Рецензенти повинні адекватно пояснити й аргументувати свої судження, щоб редактори і автори могли зрозуміти, на чому засновані їх зауваження. Будь-яке твердження про те, що спостереження, висновок або аргумент був вже раніше опублікований, повинне супроводжуватися відповідним посиланням.</p>
	<p>Рецензент повинен відмічати будь-які випадки недостатнього цитування авторами робіт інших учених, що мають безпосереднє відношення до роботи, що рецензується; при цьому слід враховувати, що зауваження по недостатньому цитуванню власних досліджень рецензента можуть виглядати як упереджені. Рецензент повинен звернути увагу редактора на будь-яку істотну схожість між даним рукописом і будь-якою опублікованою статтею або будь-яким рукописом, одночасно представленим до іншого журналу.</p>

	<h4>Етичні зобов’язання авторів</h4>
	<p>Автори статей несуть усю повноту відповідальності за зміст статей і за сам факт їх публікації. Редакція журналу не несе ніякої відповідальності перед авторами і/або третіми особами і організаціями за можливий збиток, викликаний публікацією статті. Редакція має право вилучити вже опубліковану статтю, якщо з'ясується, що в процесі публікації статті були порушені чиїсь права або ж загальноприйняті норми наукової етики. Про факт вилучення статті редакція повідомляє автора, який надав статтю, особі, що рекомендує, та організації, де робота виконувалася.</p>
	<p>Первинне повідомлення про результати дослідження має бути досить повним і містити необхідні посилання на доступні джерела інформації, щоб фахівці в цій області могли повторити цю роботу. Якщо буде потрібно, автор повинен докласти прийнятних зусиль для того, щоб надати іншим дослідникам зразки незвичайних матеріалів, які не можуть бути отримані яким-небудь іншим способом; при цьому приймаються відповідні угоди про передачу матеріалів, що обмежують область використання таких матеріалів, щоб захистити законні інтереси авторів.</p>
	<p>Автор повинен цитувати ті публікації, які здійснили визначальний вплив на сутність роботи, що викладалася, а також ті, які можуть швидко познайомити читача з більш ранніми роботами, важливими для розуміння цього дослідження. За винятком оглядів, слід мінімізувати цитування робіт, які не мають безпосереднього відношення до цього повідомлення. Автор зобов'язаний провести літературний пошук, щоб знайти і процитувати оригінальні публікації, в яких описуються дослідження, тісно пов'язані з цим повідомленням. Необхідно також належним чином вказувати джерела принципово важливих матеріалів, використаних у цій роботі, якщо ці матеріали не були отримані самим автором.</p>
	<p>У роботі чітко вказуються будь-які небезпечні прояви та ризики, які пов’язані з проведеними дослідженнями.</p>
	<p>Слід уникати фрагментації повідомлень про дослідження. Вчений, який виконує широкі дослідження системи або групи споріднених систем, повинен організувати публікацію так, щоб кожне повідомлення давало цілком закінчений звіт про кожен аспект загального дослідження.</p>
	<p>При підготовці рукопису до публікації автор повинен інформувати редактора про споріднені рукописи автора, представлені або прийняті до друку. Копії цих рукописів мають бути представлені редакторові, і мають бути вказані їх зв'язки з рукописом, представленим до публікації.</p>
	<p>Автор повинен чітко вказати джерела всієї процитованої або представленої інформації, за винятком загальновідомих відомостей. Інформація, отримана в приватному порядку, в процесі бесіди, при листуванні або під час обговорення з третіми сторонами, не має бути використана або повідомлена в роботі автора без чіткого дозволу дослідника, від якого ця інформація була отримана. З інформацією, отриманою при наданні конфіденційних послуг, як, наприклад, при рецензуванні рукописів або проектів, представлених для отримання грантів, слід поводитися так само.</p>
	<p>Експериментальне або теоретичне дослідження може іноді слугувати основою для критики роботи іншого дослідника. Опубліковані статті у відповідних випадках можуть містити подібну критику. Персональна критика, проте, не може вважатися доречною ні за яких обставин.</p>
	<p>Співавторами статті мають бути все ті особи, які доклали значний науковий внесок у представлену роботу і які розділяють відповідальність за отримані результати. Інші внески мають бути відмічені в примітках або в розділі "Вдячності". Адміністративні стосунки з цим дослідженням самі по собі не є основою для кваліфікації відповідної особи як співавтора (але в окремих випадках може бути доречно відмітити значну адміністративну допомогу в роботі). Особи, що померли і задовольняють сформульованим вище критеріям, мають бути включені до числа авторів, а у примітці має бути вказана дата їх смерті. В якості автора або співавтора не можна вказувати фіктивні імена. Автор, який представляє рукопис до публікації, відповідає за те, щоб до списку співавторів були включені всі ті і тільки ті особи, які відповідають критерію авторства. У статті, написаної декількома авторами, той з авторів, хто представляє до редакції контактні відомості, документи і листується з редакторами, бере на себе відповідальність за згоду інших авторів статті на її публікацію в журналі.</p>
	<p>Автори повинні повідомити редактора про будь-який потенційний конфлікт інтересів, наприклад, консалтингових або фінансових інтересів якої-небудь компанії, на які могла б вплинути публікація результатів, що містяться в цьому рукописі. Автори повинні гарантувати відсутність контрактних стосунків або міркувань власності, які могли б вплинути на публікацію інформації, що міститься в представленому рукописі.</p>
</article>

	</div>
</div> <!-- /container -->

<?php include_once("footer.php"); ?>