<?php include_once("header.php"); ?>
<div class="container">
	<div class="span2">
		<ul class="nav nav-tabs nav-stacked">
			<li> <h3>Розділи</h3></li>
			<li> <a href="#mlink9">Необхідні елементи статті</a></li>
			<li> <a href="#mlink1">Назва статті. Автори. Організація.</a></li>
			<li> <a href="#mlink4">Реферат та ключові слова </a></li>
			<li> <a href="#mlink5">Основний текст статті</a></li>
			<li> <a href="#mlink6">Формули</a></li>
			<li> <a href="#mlink7">Таблиці</a></li>
			<li> <a href="#mlink8">Ілюстрації</a></li>
		</ul>
	</div>
	<div class="span8 offset1">
		<article class="row">
			<h3>Вимоги до оформлення електронної версії статті</h4>
			<h4 id="mlink9">Необхідні елементи статті</h4>
				<ul>
					<li>Вступ, у якому повинні бути такі елементи:</li>
						<ul>
							<li>Постановка проблеми у загальному вигляді та її зв’язок із важливими науковими чи практичними завданнями</li>
							<li>Аналіз сучасних закордонних і вітчизняних досліджень і публікацій, в яких започатковано вирішення даної проблеми і на які посилається автор. Потрібно уникати детального огляду літературних джерел чи приводити резюме результатів досліджень. Обов’язково необхідно приводити аналіз досліджень, що є у міжнародних фахових журналах.</li>
							<li>Висвітлення невирішених раніше частин загальної проблеми, якій присвячується стаття.</li>
							<li>Формулювання цілей статті (постановка задачі і методів досліджень, що розглядаються). Методи досліджень повинні бути приведені достатньо деталізовано, щоб їх можна було відтворити. Опубліковані раніше методи понинні приводитись із відповідним посиланням на джерело.</li>
						</ul>
					<li>Висвітлення основного матеріалу дослідження у якому повинні бути такі елементи:</li>
						<ul>
							<li>Теорія / обчислення. Теорія, що наводиться повинна розширювати вже відомі положення, що приведені у вступі. Обчислення повинні містити практичні результати приведеної теорії.</li>
							<li>Результати. Результати повинні бути зрозумілі та чітко сформульовані.</li>
							<li>Аналіз приведених досліджень та результатів. Необхідно привести наукову чи практичну значимість результатів, але їх не повторювати. Тут не потрібно приводити багато цитувань, що є в опублікованій літературі.</li>
							<li>Висновки. Висновки є коротким поданням, що нового отримано в результаті проведених досліджень. Висновки можуть бути як окремий короткий підрозділ чи кінцевою частиною підрозділу аналізу досліджень.</li>
						</ul>
					<li>Коротке резюме. Резюме складає до 100 слів та фотографії паспортного типу.</li>
					<li>Додатки. Додатки це розділ, в якому висвітлюються деталі отриманих в статті теоретичних досліджень чи способу проведення обчислень. Цей розділ може бути доданий виключно на вимогу рецензента.</li>
				</ul>
			
			<h4 id="mlink1">Назва статті. Автори. Організація.</h4>
			<p><b>Назва статті</b> прописом, без абзацного відступу, вирівнювання – по центру, відбивки зверху і знизу – 9 пт. (Arial, кегль 14, bold). Назва повинна бути короткою та інформативною, забороняється використовувати абревіатури та позначення символами фізичних, хімічних та інших величин.</p>
			<p> <b>Ініціали, прізвище автора (співавторів) повністю, науковий ступінь, вчене звання</b> без абзацного відступу, вирівнювання – по центру Times New Roman, кегль 11, bold italic). Відповідальний автор статті повинен бути позначений зірочкою.</p>
			<p> <b>Назва організації, її повна поштова адреса, адреса електронної пошти </b>без абзацного відступу, вирівнювання – по центру, відбивка знизу – 12 пт (Times New Roman, кегль 11, italic). Якщо автори статті представляють декілька організацій, то необхідно для кожної організації аналогічно вказати її назву, повну поштову адресу і адресу електронної пошти.</p>
			
			<h4 id="mlink4">Реферат та ключові слова</h4>
			<p>Для допомоги в правильному заповненні реферату скористайтесь <a href="formAnnotation.php">формою</a></p>
			<p>Реферат виконує такі функції:</p>
			<ul>
				<li>Дає можливість встановити основний зміст статті, визначити її релевантність і вирішити, чи слід звертатися до повного тексту статті;</li>
				<li>Надає інформацію про статтю і усуває необхідність читання повного тексту статті в разі, якщо вона становить  для читача другорядний інтерес;</li>
				<li>Використовується в інформаційних, у тому числі автоматизованих, системах для пошуку документів та інформації.</li>
			</ul>
			<p>Реферат це короткий точний виклад змісту статті, що включає основні фактичні відомості та висновки. Текст реферату повинен бути лаконічний і зрозумілий, вільний від другорядної інформації, відрізнятися переконливістю формулювань.</p>
			<p>Обсяг реферату повинен включати мінімум 200-400 слів. Реферат включає наступні аспекти змісту статті:</p>
			<ul class="thumbnails">
  				<li class="span3">
      				<b><p class="thumbnail elemFill">Предмет, тема, мета</p></b>
  				</li>
  				<li class="span4">
  					<p class="thumbnail elemBorder">Тема чи мета не вказується, коли вони чітко зрозумілі із назви </p>
  				</li>
  				<li class="span3">
      				<b><p class="thumbnail elemFill">Метод чи методологію проведення роботи</p></b>
  				</li>
  				<li class="span4">
  					<p class="thumbnail elemBorder">Вказується, коли вони мають новизну чи є основними для розуміння роботи. Для експериментальних робіт вказується джерела даних чи характер їх обробляння</p>
  				</li>
  				<li class="span3">
      				<b><p class="thumbnail elemFill">Результати роботи</p></b>
  				</li>
  				<li class="span4">
  					<p class="thumbnail elemBorder"> Описуються найбільш детально, опиуються як теоретичні, так і практичні результати, виявлені взаємозв'язки чи закономірності</p>
  				</li>
  				<li class="span3">
      				<b><p class="thumbnail elemFill">Область застосування результатіва</p></b>
  				</li>
  				<li class="span4">
  					<p class="thumbnail elemBorder">Область застосування результатів <p><br/></p></p>
  				</li>
  				<li class="span3">
      				<b><p class="thumbnail elemFill">Висновки</p></b>
  				</li>
  				<li class="span4">
  					<p class="thumbnail elemBorder">Висновки можуть супроводжуватись рекомендаціями, оцінками чи гіпотезами, що представлені в статті</p>
  				</li>
			</ul>
			<p>Необхідно уникати лишніх вступних фраз, наприклад, "автор статті розглядає…".</p>
			<p>Необхідно в тексті реферату застосовувати ключові слова із тексту статті.</p>
			<p>Таблиці, формули чи рисунки включаються в реферет тільки у випадку, коли вони розкривають основний зміст статті.</p>
			<p>В рефераті не робляться посилання на список джерел.</p>
			<p><b>Ключові слова </b> йдуть відразу після анотації, може бути максимум 6 слів. Не можна використовувати: а) загальні слова; б) форму множини; в) абревіатури; г) слова невизначеного змісту, наприклад, "і", "або", "які" тощо.</p>

			<h4 id="mlink5">Основний текст статті</h4>
				<p>Рекомендований обсяг рукопису статті: 12−15 с.</p>
				<p>Стаття подається у редакторі Microsoft WORD на аркуші формату 210х297 мм, поля (мм): верхнє – 20, нижнє – 20, ліве – 25, праве – 10.</p>
				<p>Основний текст набирається таким чином: Стиль “обычный”, гарнітура Times New Roman, кегль 11, абзацний відступ – 0,75 см, міжрядковий інтервал – 0,85.</p>
				<p>Структура статті наведена <a href="/">тут</a> </p>
				<p>Позначення змінних у формулах по тексту статті латинськими буквами чи кирилицею як великими літерами, так і малими необхідно обов’язково здійснювати шрифтом з нахилом, а грецькими буквами як великими так і малими літерами необхідно здійснювати без нахилу!</p>
			<h4 id="mlink6">Формули</h4>
				<p>Для набирання формул використовується вбудований у Microsoft Office редактор формул Equation v. 3.0. <br/> Стилі: Text – Times New Roman (Cyr), Function – Times New Roman, italic.</p>
				<p>Для наочності рекомендується формули відокремлювати  відбивками зверху і знизу – 6 пт.</p>
				<p>Формули компонуються так, щоб вони вміщалися в колонку шириною 80 мм!</p>
				<p>Усі фізичні величини подаються в системі СІ. Цілі частини від десяткових відокремлюються комою.</p>
			<h4 id="mlink7">Таблиці</h4>
				<p>Таблиці повинні бути складені лаконічно, зрозуміло і містити мінімальні відомості, необхідні для ілюстрування суті статті. Таблиці не повинні дублювати результати, представлені в інших місцях рукопису (наприклад, у вигляді графіків).</p>
				<p>Назва таблиці: Times New Roman (Cyr), кегль 11, bold, без абзацного відступу, вирівнювання – по центру, відбивки зверху і знизу – 6 пт.</p>
				<p>Таблиці компонуються так, щоб вони вміщалися в колонку шириною 80 мм або 165 мм!</p>
			<h4 id="mlink8">Ілюстрації</h4>
				<p>Ілюстрації до статей (схеми, графіки, діаграми) повинні бути виконані у растровому (векторному) форматах (BMP, TIF, PCX, JPG, GIF, CDR) і додаватися окремим файлом. Усі рисунки, графіки і фотографії можуть бути чорнобілими, кольоровими або півтоновими.</p>
				<p>Забороняється використовувати графічний редактор MS WORD!  Ілюстрації, перескановані з періодики та накреслені вручну, не приймаються!</p>
				<p>Ілюстрації типу фотографій повинні бути відскановані з роздільною здатністю не менше 400 dpi і/або додаватися в оригіналі.</p>
				<p>Підписи до ілюстрацій виконуються двома мовами коли основний текст статті набраний не англійською. Перший підпис виконується мовою оригіналу, а другий англійською мовою. Перед назвою рисунку потрібно привести пояснення всіх позначень, що є на рисунку. <br/> Забороняється використовувати абревіатуру в назвах. <br/> Times New Roman, кегль 10, bold, без абзацного відступу, вирівнювання – по центру. Написи в ілюстраціях виконуються гарнітурою Arial.</p>
		</article>
	</div>
</div> <!-- /container -->
<?php include_once("footer.php"); ?>