<div class="span3 pull-left">
		<div class="thumbnails">
			<div class="thumbnail elemFillsquare"><h4 class="text-center"><b>Відповідальні члени редакції</b></h4>
			</div>
				<div class="thumbnail elemBordersquare">
					<p></p>
					<h5><b>Головний редактор</b></h5> 
					<p>Ректор, доктор технічних наук, професор <br/>Крижанівський Євстахій Іванович</p>
					<h5><b>Відповідальний за розділ "Нафтогазова справа" </b></h5>
					<p>Заступник головного редактора</p>
					<p>Доктор технічних наук, професор <br/> Мислюк Михайло Андрійович</p>
					<h5><b>Відповідальний за розділ "Транспортування і зберігання нафти і газу" </b></h5>
					<p>Заступник головного редактора</p>
					<p>Доктор технічних наук, професор <br/> Середюк Марія Дмитрівна</p>
					<h5><b>Відповідальний за розділ "Контроль, вимірювання, діагностика та автоматизація у нафтогазовій енергетиці" </b></h5>
					<p>Заступник головного редактора</p>
					<p>Доктор технічних наук, професор <br/> Кісіль Ігор Степанович</p>
				</div>
		</div>
	</div>