<?php include_once("header.php"); ?>
 
<div class="container">
	<?php include_once("artcPolicyRightColumn.php"); ?>
	<div class="span8 pull-right">

<article class="row">
	<h3>Порядок рецензування рукопису статті</h3>
	<p>Для складання рецензії необхідно відповісти на запитання, що є у формі. У разі негативного зауваження рецензету необхідно надати коментар у пункті "Загальні зауваження"</p>
	<p>Запит на рецензію та рукопис статті у електронній формі висилається електронною поштою на зареєстровану адресу члена редколегії. Заповнена рецензія висилається на адресу редакції як лист - відповідь.</p>
	<p>Рецензенти повинні адекватно пояснити й аргументувати свої судження, щоб редактори і автори могли зрозуміти, на чому засновані їх зауваження. Будь-яке твердження про те, що спостереження, висновок або аргумент був вже раніше опублікований, повинне супроводжуватися відповідним посиланням.</p>
	<p>Рецензент повинен відмічати будь-які випадки недостатнього цитування авторами робіт інших учених, що мають безпосереднє відношення до роботи, що рецензується; при цьому слід враховувати, що зауваження по недостатньому цитуванню власних досліджень рецензента можуть виглядати як упереджені. Рецензент повинен звернути увагу редактора на будь-яку істотну схожість між даним рукописом і будь-якою опублікованою статтею або будь-яким рукописом, одночасно представленим до іншого журналу.</p>
	<ol>
		<li>Назва рукопису статті відповідає вимогам щодо форми та змісту рукопису?= так / ні</li>
		<li>Реферат рукопису статті відповідає вимогам щодо оформлення та містить всі необхідні елементи?= так / ні</li>
		<li>Рукопис статті є завершиним дослідженням?= так / ні</li>
		<li>Вступ є зрозумілим для загальної аудиторії?= так / ні</li>
		<li>Результат, отриманий в рукописі статті є важливим та актуальним?= так / ні</li>
		<li>Дані отримані в результаті експерименту чи обчислення підтверджують теоретичні положення та висновки?= так / ні</li>
		<li>Об’єм рукопису статті відповідає його змісту?= так / ні</li>
		<li>Представлені методи, теоретичні положення, способи отримання результатів представлені на достатньому рівні?= так / ні</li>
		<li>Представлення та повнота результатів є на достятньому рівні?= так / ні</li>
		<li>Аналіз результатів та висновки представлені на достатньому рівні?= так / ні</li>
		<li>Зрозуміла логіка отримання результатів?= так / ні</li>
		<li>Якіть написання рукопису статті є на достатньому рівні?= так / ні</li>
		<li>Реферет вповні відображає матеріал рукопису?= так / ні</li>
		<li>Кількість та об’єм таблиць?= достатньо / забагато</li>
		<li>Таблиці щодо якості добре представлені?= так / ні</li>
		<li>Кількість та об’єм рисунків?= достатньо / забагато</li>
		<li>Рисунки щодо якості добре представлені?= так / ні</li>
		<li>Кількість джерел та співвідношення вітчизняних / міжнародних досліджень відповідає вимогам?= так / ні</li>
		<li>Рекомендую рукопис до публікації?= так, після незначних виправлень / так, після доопрацювання / так, після представлення додаткових документів / ні</li>
		<li>Загальні зауваження</li>
		<li>Положення, які не представлено у рукописі</li>
	</ol>
</article>

	</div>
</div> <!-- /container -->

<?php include_once("footer.php"); ?>