
<div class="container">
	<div class="span2">
		<?php include("navCol.php");?>
	</div>
	<div class="span9">
		<div class="span4">
			<div class="thumbnails">
				<div class="thumbnail elemFillsquare"><h4 class="text-center"><b>Вказівки для авторів</b></h4></div>
				<div class="thumbnail elemBordersquare">
					<p></p>
					<p>Для публікації статті необхідно вислати всі матеріали на електронну адресу: <br/> 
						<a href="mailto: acoustic.field@gmail.com">acoustic.field@gmail.com</a>
					</p>
					<h5><b>Правила побудови списку авторів</b></h5>
					<p>Перший автор - виконує та / або перевіряє дані, аналіз, представлення та інтерпретацію результатів. Збирає всі дослідження в одну статтю та висилає матеріали в редакцію журналу.</p>		
					<p>Відповідальний автор - це перший автор, або найбільш досвідчений науковець.</p>
					<p>Необхідно уникати: не включення до списку науковців, які внесли свій вклад в матеріал, що висвітлює стаття; включення авторів, які внесли незначний внесок в статтю</p>
				</div>
			</div>

			<p> <br/> </p>

			<div class="thumbnails">
				<div class="thumbnail elemFillsquare"><h4 class="text-center"><b>Напрямок публікацій</b></h4></div>
				<div class="thumbnail elemBordersquare">
					<h5>У журналі публікуються статті за трьома напрямками.</h5>
					<ol>
						<li><p>Нафтогазова справа</p>
							<ul>
								<li><p>Буріння свердловин </p> </li>
								<li><p>Розробка і експлуатація нафтових та газових родовищ</p> </li>
								<li> <p>Нафтогазопромислове обладнання</p> </li>
							</ul>
						</li>
						<li><p>Транспортування і зберігання нафти і газу</p></li>
							<ul>
								<li><p>Проектування та експлуатація газонафтопроводів і газонафтосховищ</p></li>
								<li><p>Спорудження та ремонт газонафтопроводів і газонафтосховищ</p></li>
							</ul>
						<li><p>Контроль, вимірювання, діагностика та автоматизація у нафтогазовій енергетиці</p>
							<ul>
								<li><p>Контроль та діагностика технологічних об’єктів<p></li>
								<li><p>Технологічні вимірювання<p></li>
								<li><p>Автоматизація технологічних процесів<p></li>
								<li><p>Інформаційні системи у нафтогазовій енергетиці<p></li>
							</ul>
						</li>
					</ol>						
				</div>
			</div>
		</div>
		<div class="span4 pull-right">
			<div class="alert alert-block">
					<p>Всі статті опубліковані на англійскій версії сайту</p>
					<p>Щоб перейти на англійську версію сайту, клацніть на прапорець Великої Британії зверху.</p>
			</div>
			<div class="thumbnails">
				<div class="thumbnail elemFillsquare"><h4 class="text-center"><b>Мета публікацій</b></h4></div>
				<div class="thumbnail elemBordersquare">
					<p></p>
					<p>У журналі публікуються матеріали актуальних проблем нафтогазової енергетики і шляхів їх вирішення за допомогою фундаментальних і прикладних досліджень, нових наукових підходів до розробки та удосконалення технологій роботи підприємств</p>
				</div>
			</div>
				<p> <br/> </p>
				<div class="thumbnails">
				<div class="thumbnail elemFillsquare"><h4 class="text-center"><b>Завдання журналу</b></h4></div>
				<div class="thumbnail elemBordersquare">
					<ol>
						<p></p>
                  		<li><p>Публікація матеріалів наукових досліджень щодо перспективних напрямків фундаментальної науки, актуальних прикладних розробок, впровадження інноваційних проектів у відповідності до потреб промисловості.</p></li>
                    	<li><p>Обмін науковими ідеями, методологією досліджень і практичними досягненнями. Надання інформаційного поля для дискусійного обговорення нових теорій, досліджень на стику наук.</p></li>
                    	<li><p>Розширення наукового кругозору дослідників із профільних і суміжних галузей знань. Інформування широких кіл наукової спільноти про передовий досвід учених і фахівців.</p></li>
                    	<li><p>Розміщення на сторінках журналу інформації про спеціалізовані науково-технічні конференції, нові навчальні посібники і монографії, що стосуються напрямку журналу.</p></li>
                	</ol>
				</div>

			</div>
		</div>
	</div>

</div> <!-- /container -->